[Package]
Name=Regression Clustering
Name_de=Regressions-Clustering
Name_ja=回帰クラスタリング
Name_cn=回归聚类
Description=This is a Python Example.\nIt performs regression clustering on X, Y data.
Description_de=Dies ist ein Python-Beispiel.\nEs führt ein sogenanntes "Regression Clustering" für XY-Daten durch
Description_ja=これはPythonの例です。\nX、Yデータについて回帰分析のクラスタリングを行います。
Description_cn=这是一个 Python 示例。\n它对 X, Y 数据执行回归聚类分析。
ID=791
Version=1.0
Category=Statistics
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
